Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ud#} (abgesondert sitzen) unbetheiligt sein, keine Theilnahme zeigen, sich gleichgültig oder passiv verhalten: {#pragalBA yadi DIrA syAcCannakopAkftistadA . udAste surate tatra darSayantyAdarAnbahiH ..#} SĀH. D. 44,2. {#viDAya vEraM mAmarze naro#} (pl.) {#'rO ya udAsate#} ŚIŚUP. 2,42. {#udAsIno nirIkzasva na kAryaH saMBramastvayA#} MBH. 1,6026. {#aBiruhya janaH SrImAnudAsIno vyalokayat#} R. 2,33,3. {#udAsInvadAsInamasaktaM tezu karmasu#} BHAG. 9,9. KUMĀRAS. 2,13. SĀṂKHYAK. 20. {#ucCfNKalezu tezvAsIdudAsIno vidUzakaH#} VID. 63. — {#udAsIna#} m. ein Gleichgültiger, nicht Freund und nicht Feind: {#anantaramariM vidyAdarisevinameva ca . areranantaraM mitramudAsInaM tayoH param ..#} M. 7,158 (vgl. YĀJÑ. 1,344. AK. 2,8,1,10. H. 732.) 155. 177. 180. 211. BHAG. 6,9. MBH. 3,1035. 1041. 15,214. R. 2,59,17. abstrol. Ind. St. 2,286. Davon nom. abstr. {#˚natA#} PAÑCAT. 86,12.
ru: {#ud#} (сидеть в стороне) оставаться непричастным, не проявлять участия, держаться безразлично или пассивно: {#pragalBA yadi DIrA syAcCannakopAkftistadA . udAste surate tatra darSayantyAdarAnbahiH ..#} SĀH. D. 44,2. {#viDAya vEraM mAmarze naro#} (pl.) {#'rO ya udAsate#} ŚIŚUP. 2,42. {#udAsIno nirIkzasva na kAryaH saMBramastvayA#} MBH. 1,6026. {#aBiruhya janaH SrImAnudAsIno vyalokayat#} R. 2,33,3. {#udAsInvadAsInamasaktaM tezu karmasu#} BHAG. 9,9. KUMĀRAS. 2,13. SĀṂKHYAK. 20. {#ucCfNKalezu tezvAsIdudAsIno vidUzakaH#} VID. 63. — {#udAsIna#} m. безразличный, не друг и не враг: {#anantaramariM vidyAdarisevinameva ca . areranantaraM mitramudAsInaM tayoH param ..#} M. 7,158 (vgl. YĀJÑ. 1,344. AK. 2,8,1,10. H. 732.) 155. 177. 180. 211. BHAG. 6,9. MBH. 3,1035. 1041. 15,214. R. 2,59,17. abstrol. Ind. St. 2,286. Davon nom. abstr. {#˚natA#} PAÑCAT. 86,12.

source: — {#pratyava#} zurückschlagen: {#prati^ Sva\santa\mava^#} (besser wohl {#pratiSvasantamava) dAna\vaM ha^n#} ṚV. 5,29,4.
ru: — {#pratyava#} отражать, давать сдачи: {#prati^ Sva\santa\mava^#} (лучше, вероятно, {#pratiSvasantamava) dAna\vaM ha^n#} ṚV. 5,29,4.

source: 2. {#As#}¦ 9〉 {#kaTamAste tAtaH#} so v. a. wie geht es dem Vater ? HARṢAC. 126,9. — Mit {#anu#} 1〉 sich in Jmds (Gen.) Nähe aufhalten HEMĀDRI 1,35,20. 2. {#As#}¦ I. 1. Mit {#avasTAnam#} sich niederlassen an einem Orte R. ed. Bomb. 4,54,16 ({#Asizyasi#}). — Mit {#anu#} I. 1.
ru: 2. {#As#}¦ 9〉 {#kaTamAste tAtaH#} так v. a. как поживает отец? HARṢAC. 126,9. — Mit {#anu#} 1〉 находиться вблизи кого-либо (Gen.) HEMĀDRI 1,35,20. 2. {#As#}¦ I. 1. Mit {#avasTAnam#} поселиться на каком-либо месте R. ed. Bomb. 4,54,16 ({#Asizyasi#}). — Mit {#anu#} I. 1.

source: — {#aDi#} bewachen, behüten: {#trElokyaM yo 'Dirakzati#} HARIV. 15811. besser {#yo hi rakzati#} die neuere Ausg.
ru: — {#aDi#} сторожить, опекать: {#trElokyaM yo 'Dirakzati#} HARIV. 15811. лучше {#yo hi rakzati#} более новое чтение Ausg.

source: 5. {#su#}¦, {#sa/vati#} v. l. für {#sru (gatO)#} DHĀTUP. 22,42. VOP. 8,95. {#asAvIt, suzaviTa, suzuviva, savitA#} und {#sotA#} 96.
ru: 5. {#su#}¦, {#sa/vati#} v. l. для {#sru (gatO)#} DHĀTUP. 22,42. VOP. 8,95. {#asAvIt, suzaviTa, suzuviva, savitA#} und {#sotA#} 96.

source: — {#ava#} einbiegen KAUŚ. 19. {#BagnAvaBugnaBUyizWEH (drumEH)#} niedergebogen MBH. 1,5891.
ru: — {#ava#} загибать вниз, вгибать KAUŚ. 19. {#BagnAvaBugnaBUyizWEH (drumEH)#} согнутый вниз, пригнутый MBH. 1,5891.

source: {#paS#}¦, {#spaS#}; von der geschwächten Wurzel nur die Präsens-Formen, von der vollen Wurzel die übrigen Tempora und das caus., aber nur in der älteren Sprache. {#pa/Syati#} P. 7,3,78. VOP. 8,70; {#paspaSe/ (paSpaSAte#} P. 7,3,87, Vārtt. 1); {#aspazwa#}; das partic. {#spazwa#} s. bes. act. med. sehen, erblicken, wahrnehmen, erschauen, beschauen; med. auch an sich sehen, erleben: {#tadvizRo^H para\maM pa\daM sadA^ paSyanti sU\raya^H#} ṚV. 1,22,20. [Page4-0601] {#taM (panTAnaM) ma^rtAso\ na pa^SyaTa#} 105,16. {#Ba\draM pa^SyemA\kzaBi^H#} 89,8. 113,11. {#paSya^nto a\nDaM du^ri\tAda^rakzan#} 147,3. {#f\ju marte^zu vfji\nA ca\ paSya^n#} 7,60,2. {#paSye^ma Sa\rada^H Sa\tam#} 66,16. {#paSyati putram, paSyati pOtram#} so v. a. erlebt TBR. 2,1,8,3. AV. 4,20,2. 10,8,14. 11,7,23. ŚAT. BR. 9,2,1,6. 10,5,2,2. ĀŚV. GṚHY. 1,17. {#apriyamevAsmiM loke paSyetApriyamamuzmin#} ŚAT. BR. 11,5,3,12. {#a\DaH pa^Syasva\ mopari^#} 8,33,19. {#yu\vAM na^rA\ paSya^mAnAsa\ Apya^m#} 7,83,1. 9,110,6. {#priyAmahaM tanvaM paSyamAnaH#} KĀTY. ŚR. 13,2,19. {#yato^ vra\tAni^ paspa\Se#} ṚV. 1,22,19. 128,4. {#gAH pa^spaSA\nastavi^pIraDatta#} 10,102,8. {#yadBUryaspa^zwa\ kartva^m#} als er die vielen Bemühungen gewahr wurde 1,10,12. — {#cakzurByAM tvAM na paSyAmi#} DAŚ. 2,59. {#gAvo ganDena paSyanti vedenEva dvijAtayaH . carEH paSyanti rAjAnaScakzurByAmitare janAH ..#} Spr. 832. {#nahi paSyAmi tAnaham . AgacCataH#} N. 2,18. 3,24. 9. 12. {#yAM na vAyurna cAdityaH purA paSyati#} 10,21. MBH. 3,15578. 5,7294. {#paSyantI, apaSyatI#} R. 4,29,17. RAGH. 2,17. ŚĀK. 6,11. MEGH. 105. VID. 10. ŚṚṄGĀRAT. 5. {#gfhasTastu yadA paSyedbalIpalitamAtmanaH#} M. 6,2. {#sarvaBUtezu cAtmAnaM sarvaBUtAni cAtmani . samaM paSyan#} 12,91. 125. {#aDArmikARAM pApAnAmASu paSyanviparyayam#} 4,171. 8,165. {#mamApi sUta paSya tvaM saMKyAne paramaM balam#} N. 20,5. R. 1,60,12. {#aho kAmI svatAM paSyati#} ŚĀK. 35. {#vAci prARe ca paSyanto yajYanirvfttimakzayAm#} M. 4,23. {#uBayoH paSyatAntaram#} HIT. I,60. 9,7. {#ahamekadA dakziRAraRye carannapaSyam . eko vfdDavyAGraH snAtaH kuSahastaH sarastIre brUte#} 10,8. {#so 'paSyamAnastamfzim#} MBH. 1,2896. {#virUpo yAvadAdarSe nAtmanaH paSyate muKam#} 3074. 3281. 7855. 3,2363. 2538. 10069. 4,171. 5,7094. 7,773. 8,3044. {#paSyaDvam — mahAtmanaH . mayi BaktiM parAm#} 13,928. 14,806. N. 23,4. HARIV. 2594. R. 1,41,9. 2,47,4. RĀJA-TAR. 4,385. BHĀG. P. 4,26,24. 25. 9,16,2. {#tasya budDiriyaM tvAsIdahaM paSye vasuMDarAm . atiramyavanodyAnAm#} MĀRK. P. 61,7. sehen in astrol. Sinn so v. a. in adspectu stehen: {#lagnamindAvapaSyati#} wenn der Mond das L. nicht sieht VARĀH. BṚH. S. 5,1. {#svapnAn#} ein Traumgesicht sehen R. 2,4,16. {#na paSyAmi#} ich sehe nicht mehr DAŚ. 2,71. ansehen, anschauen, betrachten: {#nAYjayantIM svake netre na cAByaktAmanAvftAm . na paSyetprasavantIM ca tejaskAmo dvijottamaH ..#} M. 4,44. 48. 142. {#nAhamenaM DanuzpARiM yuyutsuM samupasTitam . muhUrtamapi paSyeyaM prahareyaM na cApyuta ..#} MBH. 5,7552. {#ehyASramapadaM ramyaM paSyAsmAkam#} R. 1,9,54. {#BrAtaraM devasaMkASaM snehAtpaSyan#} 71,15. {#puruzamasUyayA paSyati#} ŚĀK. 76,2. ad. 25,7. RAGH. 12,37. ŚĀK. 9,18. {#apaSyanta raRaM divyaM devAH sendragaRAstadA#} MBH. 5,7110. {#paSyantI tizWati#} hinsehend, betrachtend ŚĀK. 11,3. N. 5,8. VID. 92. {#paSyAmi kasyeyaM padapadDatiH#} 287. 198. {#ayuDyamAnaM paSyantam#} zusehend M. 7,92. BHĀG. P. 4,10,14. BHAṬṬ. 5,104. {#tasya sIdati tadrAzwraM gOriva paSyataH#} vor seinen Augen M. 8,21. {#nASayanti balaM sarvaM viSvAmitrasya paSyataH#} R. 1,54,18. 60,15. N. 20,10. MBH. 3,16501. RAGH. 12,101. Spr. 354. sehen auf (loc.): {#mAtfvatparadArezu paradravyezu lozwavat . AtmavatsarvaBUtezu yaH paSyati sa paRqitaH ..#} HIT. I,12. Jmd sehen so v. a. vor Jmds Angesicht treten, vor Jmd erscheinen, sich Jmd vorstellen, Jmd seine Aufwartung machen: {#ayaM sa puruzavyAGro dvAri tizWati te sutaH . — .. sa tvAM paSyatu#} R. 2,34,6. 7 {#riktapARirna#} (so ist zu lesen) {#paSyeta rAjAnam#} VET. in LA. 2,14. MBH. 1,1248. {#asAvatraBavAnvarRASramARAM rakzitA prAgeva muktAsano vaH pratipAlapati . paSyatEnam#} ŚĀK. 63,15. fgg. {#matsaMdeSEH suKayitumalaM paSya sADvIM niSITe#} MEGH. 86. Jmd sehen so v. a. vor sein Angesicht kommen lassen, empfangen: {#prArTayedyadi mAM kaSciddaRqyaste #} [Page4-0602] {# sa pumAnBavet . BarturanveRArTaM tu paSyeyaM brAhmaRAnaham ..#} N. 13,43. sehen, schauen so v. a. ersehen, erleben, theilhaftig werden: {#tatoM BadrARi paSyati#} M. 4,174. VIKR. 163. Spr. 1483. {#na putramaraRaM kecitpaSyanti sma narAH kvacit#} R. 1,1,88. 2,20,34. {#tadetatsadanam — paSyasva#} MBH. 3,10595. {#yaM tu paSyenniDiM rAjA purARaM nihitaM kzitO#} so v. a. finden M. 8,38. sich umsehen nach, aufsuchen: {#paSyaDvaM sAraTiM kzipraM mama yuktaM prayAsyataH#} MBH. 4,1172. in Betracht ziehen, erwägen: {#tezAM grAmyARi kAryARi — paSyet#} M. 7,120. 8,2. 24. {#yo 'rTAnDarmeRa paSyati#} 175. 12,19. YĀJÑ. 1,326. {#aparaM ca paSya#} HIT. 16,7. 41,5. {#itivfttaM balasyAntaM svakulasyApi lAYCanam . maraRaM vA samIpasTaM kAmiloko na paSyati ..#} Spr. 420. 981. mit dem geistigen Auge erschauen (wie Seher und Dichter); daher auch erfinden z. B. Opfergebräuche: {#(pra vocAma) u\kTezu^ Ssya\mA^nezu\ yaH paSyA\dutta^re yu\ge#} ṚV. 10,72,1. {#paSya^nmanye\ mana^sA\ cakza^sA ca\ tAnya i\maM ya\jYamaya^janta\ pUrve^#} 130,6. {#aponaptrIyamapaSyat#} AIT. BR. 2,19. 31. {#tadetadfziH paSyannaByanUvAca#} 3,12. ŚAT. BR. 3,2,3,6. 4,3,1. 13,2,11,1. 14,5,5,16. ŚĀṄKH. ŚR. 14,7,6. 16,1,3. voraussehen: {#yadA paSyedDruvaM jayam#} M. 7,183. {#vayaM paSyAma tapasA kzipraM drakzyasi nEzaDam#} MBH. 3,2492. {#paSyamAnA BayamidaM pravezwuM nAtra SaknumaH#} 1,8382. 15,82. HARIV. 7670. sehen so v. a. kennen: {#gatimanyAm — nAhaM paSyAmi kAM#} (so ist zu lesen) {#ca na#} R. 1,57,20. VID. 30. {#na tu paSyAmyupAyaM taM yena#} u. s. w. R. GORR. 2,8,2. ansehen für, erkennen als, halten für: {#sarvaH kAntamAtmAnaM paSyati#} ŚĀK. 25,4. {#jYAnamUlAM kriyAmezAM paSyanto jYAnacakzuzA#} M. 4,24. {#imaM hi sarvavarRAnAM paSyanto Darmamanuttamam#} 9,6. 61. {#ekaM sAMKyaM ca yogaM ca yaH paSyati#} BHAG. 5,5. 13,27. 29. 18. 36. {#apaSyadAtmanA kAryaM damayantyAH svayaMvaram#} N. 2,7. {#AScaryamiva paSyAmi yasyAste vfttamIdfSam#} R. 2,35,12. 1,62,14. {#na BadramidaM paSyAmi#} HIT. 10,3. {#paSyAmi tatsuKaM yatra nirvftiH#} MBH. 12,4114. med. BHĀG. P. 1,5,27. mit {#sADu#} die richtige Einsicht haben M. 7,25. MBH. 4,1583. DAŚAK. in BENF. Chr. 182,17. ohne {#sADu#} dass. BHAG. 2,69. 5,5. 13,27. 29. 18,16. med. MBH. 7,4251. — {#paSyAmi#} ich sehe es, ich bin davon überzeugt mitten in den Satz eingeschoben: {#tAdfgrUpaM ca paSyAmi vidyotayati me gfham#} N. 13,25. Häufig wird {#paSya#}, um die Aufmerksamkeit zu erregen, interjectionsartig in den Satz eingeschoben oder vorangestellt: {#kenApyutkzipateva paSya BuvanaM matpArSvamAnIyate#} ŚĀK. 167. 7. MĀRK. P. 14,62. 24,34. {#paSya kUrmapatirvadDo mUzikeRa vimocitaH#} Spr. 608. {#paSya#} und {#paSyata#} als Ausdrücke des Erstaunens und Lobes MED. avy. 64. 65. 30. Wenn ein solches {#paSya#} oder {#paSyata#} auf etwas Lobenswerthes aufmerksam macht. behält das Verbum finitum im Satz seinen Ton nach P. 8,1,39. {#paSya paSya#} (oder {#paSyata paSyata) mARavako BuNkte SoBanam#} Sch. {#paSya#} leitet in prosaischen Schriften häufig einen Vers ein, z. B. ŚĀK. 5,16. 17. 24,8. 27,6. 30,15. 97,15. 111,13. 20.
ru: {#paS#}¦, {#spaS#}; от ослабленного корня образуются только формы настоящего времени, от полного корня — прочие времена и caus., но лишь в более древнем языке. {#pa/Syati#} P. 7,3,78. VOP. 8,70; {#paspaSe/ (paSpaSAte#} P. 7,3,87, Vārtt. 1); {#aspazwa#}; partic. {#spazwa#} s. bes. act. med. видеть, замечать, воспринимать, созерцать, рассматривать; med. также испытывать на себе, переживать: {#tadvizRo^H para\maM pa\daM sadA^ paSyanti sU\raya^H#} ṚV. 1,22,20. [Page4-0601] {#taM (panTAnaM) ma^rtAso\ na pa^SyaTa#} 105,16. {#Ba\draM pa^SyemA\kzaBi^H#} 89,8. 113,11. {#paSya^nto a\nDaM du^ri\tAda^rakzan#} 147,3. {#f\ju marte^zu vfji\nA ca\ paSya^n#} 7,60,2. {#paSye^ma Sa\rada^H Sa\tam#} 66,16. {#paSyati putram, paSyati pOtram#} так v. a. пережито TBR. 2,1,8,3. AV. 4,20,2. 10,8,14. 11,7,23. ŚAT. BR. 9,2,1,6. 10,5,2,2. ĀŚV. GṚHY. 1,17. {#apriyamevAsmiM loke paSyetApriyamamuzmin#} ŚAT. BR. 11,5,3,12. {#a\DaH pa^Syasva\ mopari^#} 8,33,19. {#yu\vAM na^rA\ paSya^mAnAsa\ Apya^m#} 7,83,1. 9,110,6. {#priyAmahaM tanvaM paSyamAnaH#} KĀTY. ŚR. 13,2,19. {#yato^ vra\tAni^ paspa\Se#} ṚV. 1,22,19. 128,4. {#gAH pa^spaSA\nastavi^pIraDatta#} 10,102,8. {#yadBUryaspa^zwa\ kartva^m#} когда он заметил многочисленные усилия 1,10,12. — {#cakzurByAM tvAM na paSyAmi#} DAŚ. 2,59. {#gAvo ganDena paSyanti vedenEva dvijAtayaH . carEH paSyanti rAjAnaScakzurByAmitare janAH ..#} Spr. 832. {#nahi paSyAmi tAnaham . AgacCataH#} N. 2,18. 3,24. 9. 12. {#yAM na vAyurna cAdityaH purA paSyati#} 10,21. MBH. 3,15578. 5,7294. {#paSyantI, apaSyatI#} R. 4,29,17. RAGH. 2,17. ŚĀK. 6,11. MEGH. 105. VID. 10. ŚṚṄGĀRAT. 5. {#gfhasTastu yadA paSyedbalIpalitamAtmanaH#} M. 6,2. {#sarvaBUtezu cAtmAnaM sarvaBUtAni cAtmani . samaM paSyan#} 12,91. 125. {#aDArmikARAM pApAnAmASu paSyanviparyayam#} 4,171. 8,165. {#mamApi sUta paSya tvaM saMKyAne paramaM balam#} N. 20,5. R. 1,60,12. {#aho kAmI svatAM paSyati#} ŚĀK. 35. {#vAci prARe ca paSyanto yajYanirvfttimakzayAm#} M. 4,23. {#uBayoH paSyatAntaram#} HIT. I,60. 9,7. {#ahamekadA dakziRAraRye carannapaSyam . eko vfdDavyAGraH snAtaH kuSahastaH sarastIre brUte#} 10,8. {#so 'paSyamAnastamfzim#} MBH. 1,2896. {#virUpo yAvadAdarSe nAtmanaH paSyate muKam#} 3074. 3281. 7855. 3,2363. 2538. 10069. 4,171. 5,7094. 7,773. 8,3044. {#paSyaDvam — mahAtmanaH . mayi BaktiM parAm#} 13,928. 14,806. N. 23,4. HARIV. 2594. R. 1,41,9. 2,47,4. RĀJA-TAR. 4,385. BHĀG. P. 4,26,24. 25. 9,16,2. {#tasya budDiriyaM tvAsIdahaM paSye vasuMDarAm . atiramyavanodyAnAm#} видеть MĀRK. P. 61,7. в смысле astrol. так v. a. «быть в поле зрения» (in adspectu stare): {#lagnamindAvapaSyati#} если луна не видит L. VARĀH. BṚH. S. 5,1. {#svapnAn#} видеть во сне R. 2,4,16. {#na paSyAmi#} я больше не вижу DAŚ. 2,71. смотреть на, разглядывать, рассматривать: {#nAYjayantIM svake netre na cAByaktAmanAvftAm . na paSyetprasavantIM ca tejaskAmo dvijottamaH ..#} M. 4,44. 48. 142. {#nAhamenaM DanuzpARiM yuyutsuM samupasTitam . muhUrtamapi paSyeyaM prahareyaM na cApyuta ..#} MBH. 5,7552. {#ehyASramapadaM ramyaM paSyAsmAkam#} R. 1,9,54. {#BrAtaraM devasaMkASaM snehAtpaSyan#} 71,15. {#puruzamasUyayA paSyati#} ŚĀK. 76,2. ad. 25,7. RAGH. 12,37. ŚĀK. 9,18. {#apaSyanta raRaM divyaM devAH sendragaRAstadA#} MBH. 5,7110. {#paSyantI tizWati#} глядящий, рассматривающий ŚĀK. 11,3. N. 5,8. VID. 92. {#paSyAmi kasyeyaM padapadDatiH#} 287. 198. {#ayuDyamAnaM paSyantam#} наблюдающий M. 7,92. BHĀG. P. 4,10,14. BHAṬṬ. 5,104. {#tasya sIdati tadrAzwraM gOriva paSyataH#} пред его глазами M. 8,21. {#nASayanti balaM sarvaM viSvAmitrasya paSyataH#} R. 1,54,18. 60,15. N. 20,10. MBH. 3,16501. RAGH. 12,101. видеть на Spr. 354. (loc.): {#mAtfvatparadArezu paradravyezu lozwavat . AtmavatsarvaBUtezu yaH paSyati sa paRqitaH ..#} видеть кого-л. в смысле HIT. I,12. v. a. предстать перед лицом кого-л., явиться к кому-л., представиться кому-л., засвидетельствовать почтение кому-л.: {#ayaM sa puruzavyAGro dvAri tizWati te sutaH . — .. sa tvAM paSyatu#} R. 2,34,6. 7 {#riktapARirna#} (так следует читать) {#paSyeta rAjAnam#} VET. in LA. 2,14. MBH. 1,1248. {#asAvatraBavAnvarRASramARAM rakzitA prAgeva muktAsano vaH pratipAlapati . paSyatEnam#} ŚĀK. 63,15. fgg. {#matsaMdeSEH suKayitumalaM paSya sADvIM niSITe#} видеть кого-л. в смысле MEGH. 86. v. a. допустить пред своё лицо, принять: {#prArTayedyadi mAM kaSciddaRqyaste #} [Page4-0602] {# sa pumAnBavet . BarturanveRArTaM tu paSyeyaM brAhmaRAnaham ..#} видеть, смотреть в смысле N. 13,43. v. a. усматривать, переживать, быть причастным к: {#tatoM BadrARi paSyati#} M. 4,174. VIKR. 163. Spr. 1483. {#na putramaraRaM kecitpaSyanti sma narAH kvacit#} R. 1,1,88. 2,20,34. {#tadetatsadanam — paSyasva#} MBH. 3,10595. {#yaM tu paSyenniDiM rAjA purARaM nihitaM kzitO#} в смысле v. a. находить M. 8,38. оглядываться в поисках, разыскивать: {#paSyaDvaM sAraTiM kzipraM mama yuktaM prayAsyataH#} MBH. 4,1172. принимать в расчёт, взвешивать: {#tezAM grAmyARi kAryARi — paSyet#} M. 7,120. 8,2. 24. {#yo 'rTAnDarmeRa paSyati#} 175. 12,19. YĀJÑ. 1,326. {#aparaM ca paSya#} HIT. 16,7. 41,5. {#itivfttaM balasyAntaM svakulasyApi lAYCanam . maraRaM vA samIpasTaM kAmiloko na paSyati ..#} Spr. 420. 981. созерцать духовным оком (как провидцы и поэты); отсюда также изобретать z. B. жертвенные обряды: {#(pra vocAma) u\kTezu^ Ssya\mA^nezu\ yaH paSyA\dutta^re yu\ge#} ṚV. 10,72,1. {#paSya^nmanye\ mana^sA\ cakza^sA ca\ tAnya i\maM ya\jYamaya^janta\ pUrve^#} 130,6. {#aponaptrIyamapaSyat#} AIT. BR. 2,19. 31. {#tadetadfziH paSyannaByanUvAca#} 3,12. ŚAT. BR. 3,2,3,6. 4,3,1. 13,2,11,1. 14,5,5,16. ŚĀṄKH. ŚR. 14,7,6. 16,1,3. предвидеть: {#yadA paSyedDruvaM jayam#} M. 7,183. {#vayaM paSyAma tapasA kzipraM drakzyasi nEzaDam#} MBH. 3,2492. {#paSyamAnA BayamidaM pravezwuM nAtra SaknumaH#} 1,8382. 15,82. HARIV. 7670. видеть в смысле v. a. знать: {#gatimanyAm — nAhaM paSyAmi kAM#} (так следует читать) {#ca na#} R. 1,57,20. VID. 30. {#na tu paSyAmyupAyaM taM yena#} u. s. w. считать чем-л., признавать чем-л., принимать за что-л.: R. GORR. 2,8,2. {#sarvaH kAntamAtmAnaM paSyati#} ŚĀK. 25,4. {#jYAnamUlAM kriyAmezAM paSyanto jYAnacakzuzA#} M. 4,24. {#imaM hi sarvavarRAnAM paSyanto Darmamanuttamam#} 9,6. 61. {#ekaM sAMKyaM ca yogaM ca yaH paSyati#} BHAG. 5,5. 13,27. 29. 18. 36. {#apaSyadAtmanA kAryaM damayantyAH svayaMvaram#} N. 2,7. {#AScaryamiva paSyAmi yasyAste vfttamIdfSam#} R. 2,35,12. 1,62,14. {#na BadramidaM paSyAmi#} HIT. 10,3. {#paSyAmi tatsuKaM yatra nirvftiH#} MBH. 12,4114. med. BHĀG. P. 1,5,27. с {#sADu#} иметь верное понимание M. 7,25. MBH. 4,1583. DAŚAK. в BENF. Chr. 182,17. без {#sADu#} dass. BHAG. 2,69. 5,5. 13,27. 29. 18,16. med. MBH. 7,4251. — {#paSyAmi#} «я это вижу, я в этом убеждён», вставленное в середину предложения: {#tAdfgrUpaM ca paSyAmi vidyotayati me gfham#} Часто N. 13,25. {#paSya#}, чтобы привлечь внимание, вставляется в предложение или ставится в начале наподобие междометия: {#kenApyutkzipateva paSya BuvanaM matpArSvamAnIyate#} ŚĀK. 167. 7. MĀRK. P. 14,62. 24,34. {#paSya kUrmapatirvadDo mUzikeRa vimocitaH#} Spr. 608. {#paSya#} и {#paSyata#} как выражения изумления и похвалы MED. avy. 64. 65. 30. Когда такое {#paSya#} или {#paSyata#} обращает внимание на нечто достойное похвалы, личная форма глагола в предложении сохраняет своё ударение согласно P. 8,1,39. {#paSya paSya#} (или {#paSyata paSyata) mARavako BuNkte SoBanam#} Sch. {#paSya#} в прозаических сочинениях нередко предваряет стих, z. B. ŚĀK. 5,16. 17. 24,8. 27,6. 30,15. 97,15. 111,13. 20.

source: — {#prati#} 1) ansetzen, wieder ansetzen, einsetzen; wiederherstellen; geben, wiedergeben (mit loc. oder dat.): {#yaTA BasattaH SiraH pratidaDyAt#} wie wenn man den Kopf an die Stelle der Scham setzte ŚAT. BR. 1,9,2,3. 3,4,1,26. {#tada^gne\ cakzu\H prati^ Dehi re\Be#} ṚV. 10,87,12. {#jaNGA\M sarta^ve pra\tya^Dattam#} 1,116,15. 118,8. ŚAT. BR. 4,1,5,15. 14,1,1,18. fgg. med. 7,4,2,5. — {#prati\ yada^sya\ vajra^M bA\HvorDuH#} ṚV. 2,20,8. {#hastA^ya\ vajra\H prati^ DAyi#} 8,59,2. {#Atmani hotA prARAnpratiDAya vAcaM visfjate#} AIT. BR. 2,21. {#rA\jyame\vAsminprati^daDAti#} TBR. 1,7,4,2. {#prati ma etadDatta yena me yUyamudakramizwa#} ŚAT. BR. 8,1,1,3. 2,1,12. 4,1,7. TS. 5,3,12,1. {#sa\pta fza^ya\H prati^hitA\H SarI^re#} VS. 34,55. {#e\taM vo\ yuvA^na\M prati^ daDmo\#} (richtiger {#pari dadAmasi#} TS. 3,3,9,1) {#atra^#} AV. 9,4,24. {#so 'syAyamAtmA#} ({#ayamitara AtmA#} bei ŚAṂK. zu BṚH. ĀR. UP. p. 307) {#puRyeByaH karmaByaH pratiDIyate#} tritt für die heiligen Werke an seine Stelle AIT. UP. 4,4. — 2) anlegen (den Pfeil), zielen: {#sa idaste^va\ prati^ DAdasi\zyan#} ṚV. 6,3,5. {#izu\rna Danva\nprati^DIyate#} 9,69,1. 1,155,2. {#mA Sa^kanprati\DAmizu^m#} AV. 8,8,20. med. VS. 16,22. LĀṬY. 3,10,7. 8. {#pra/tihitA#} (mit Ergänzung von {#izu#}) der angelegte Pfeil ṚV. 10,103,3. AV. 6,90,3. 11,2,1. ŚĀṄKH. BR. 6,1. — 3) ansetzen (zum Trinken): {#indro\ madA^ya\ prati^ Da\tpiba^DyE#} ṚV. 4,27,5. — 4) aufsetzen (den Fuss): {#a\pade\ pAdA\ prati^DAtave#} ṚV. 1,24,8. {#sarvEH padBiH pratidaDatpalAyeta#} mit allen Vieren aufsetzend d. h. ausgreifend ŚAT. BR. 13,3,3,1. PAÑCAV. BR. 21,4,5. — 5) darreichen, anbieten: {#yaTA kumArAya jAtAya stanaM pratidaDyAt#} AIT. BR. 5,31. 6,29. — 6) anwenden: {#duzwadEvatanASAya vajro DyAnasamADinA . sarvatrAkzatavikzepAcCAntikaM pratiDAsyati ..#} ŚATR. 14,245. — 7) med. anheben. anfangen: {#prati\ stoma^M daDImahi tu\rARA^m#} ṚV. 7,40,1. 73,1. {#prati^ vA\M stomo^ aDAyi#} 1,183,6. {#U\rDvA DI\tiH pratya^sya\ prayA^ma\nyaDA^yi#} 119,2. pass.: {#ahA^ni\ SaM Ba^vantu na\H SaM rAtrI\ prati^ DIyatA\M Samu\zA no\ vyu^cCatu#} die Nacht breche an, trete ein AV. 7,69,1 (vgl. VS. 36,11, wo {#rAtrIH#} gelesen wird, was nicht mit MAH. als pl. anzusehen ist). {#sugrIzmaH pratiDIyatAM#} (Schol. {#saMpadyatAm) naH#} PĀR. GṚHY. 3,2.
ru: — {#prati#} 1) приставлять, вновь приставлять, вставлять; восстанавливать; давать, возвращать (с loc. или dat.): {#yaTA BasattaH SiraH pratidaDyAt#} как если бы поставить голову на место срама ŚAT. BR. 1,9,2,3. 3,4,1,26. {#tada^gne\ cakzu\H prati^ Dehi re\Be#} ṚV. 10,87,12. {#jaNGA\M sarta^ve pra\tya^Dattam#} 1,116,15. 118,8. ŚAT. BR. 4,1,5,15. 14,1,1,18. fgg. med. 7,4,2,5. — {#prati\ yada^sya\ vajra^M bA\HvorDuH#} ṚV. 2,20,8. {#hastA^ya\ vajra\H prati^ DAyi#} 8,59,2. {#Atmani hotA prARAnpratiDAya vAcaM visfjate#} AIT. BR. 2,21. {#rA\jyame\vAsminprati^daDAti#} TBR. 1,7,4,2. {#prati ma etadDatta yena me yUyamudakramizwa#} ŚAT. BR. 8,1,1,3. 2,1,12. 4,1,7. TS. 5,3,12,1. {#sa\pta fza^ya\H prati^hitA\H SarI^re#} VS. 34,55. {#e\taM vo\ yuvA^na\M prati^ daDmo\#} (правильнее {#pari dadAmasi#} TS. 3,3,9,1) {#atra^#} AV. 9,4,24. {#so 'syAyamAtmA#} ({#ayamitara AtmA#} при ŚAṂK. к BṚH. ĀR. UP. p. 307) {#puRyeByaH karmaByaH pratiDIyate#} занимает его место в священных делах AIT. UP. 4,4. — 2) накладывать (стрелу), прицеливаться: {#sa idaste^va\ prati^ DAdasi\zyan#} ṚV. 6,3,5. {#izu\rna Danva\nprati^DIyate#} 9,69,1. 1,155,2. {#mA Sa^kanprati\DAmizu^m#} AV. 8,8,20. med. VS. 16,22. LĀṬY. 3,10,7. 8. {#pra/tihitA#} (с дополнением {#izu#}) наложенная стрела ṚV. 10,103,3. AV. 6,90,3. 11,2,1. ŚĀṄKH. BR. 6,1. — 3) подносить (для питья): {#indro\ madA^ya\ prati^ Da\tpiba^DyE#} ṚV. 4,27,5. — 4) ставить (ногу): {#a\pade\ pAdA\ prati^DAtave#} ṚV. 1,24,8. {#sarvEH padBiH pratidaDatpalAyeta#} ставя все четыре конечности d. h. шагая широко ŚAT. BR. 13,3,3,1. PAÑCAV. BR. 21,4,5. — 5) подавать, предлагать: {#yaTA kumArAya jAtAya stanaM pratidaDyAt#} AIT. BR. 5,31. 6,29. — 6) применять: {#duzwadEvatanASAya vajro DyAnasamADinA . sarvatrAkzatavikzepAcCAntikaM pratiDAsyati ..#} ŚATR. 14,245. — 7) med. начинать, приступать: {#prati\ stoma^M daDImahi tu\rARA^m#} ṚV. 7,40,1. 73,1. {#prati^ vA\M stomo^ aDAyi#} 1,183,6. {#U\rDvA DI\tiH pratya^sya\ prayA^ma\nyaDA^yi#} 119,2. pass.: {#ahA^ni\ SaM Ba^vantu na\H SaM rAtrI\ prati^ DIyatA\M Samu\zA no\ vyu^cCatu#} да наступит ночь, да придёт AV. 7,69,1 (vgl. VS. 36,11, где читается {#rAtrIH#}, что не следует рассматривать с MAH. как pl.). {#sugrIzmaH pratiDIyatAM#} (Schol. {#saMpadyatAm) naH#} PĀR. GṚHY. 3,2.

source: — {#pratyA#} zurückkommen, zurückkehren MBH. 4,1698. RĀJA-TAR. 6,205. {#ASramam#} RAGH. 2,67. KATHĀS. 13,194. 53,22.
ru: — {#pratyA#} возвращаться, вернуться MBH. 4,1698. RĀJA-TAR. 6,205. {#ASramam#} RAGH. 2,67. KATHĀS. 13,194. 53,22.

source: — {#prati#} 1) zurückführen KĀTY. ŚR. 5,5,13. {#(tam) pratinetumayoDyAm#} R. 2,90,17 (99,25 GORR.). 6,10,34. {#(nO) gfhAya pratinezyati#} 2,98,22. — 2) zuführen: {#teBya^ enA\nprati^ nayAmi ba\dDvA#} AV. 8,8,10. In der Stelle {#Badra na sarvametadvittaM gfhaM pratinetuM yujyate#} PAÑCAT. 96,4 ist, wie schon BENFEY gethan hat, {#prati#} von {#netuM#} zu trennen (in's Haus tragen). — 3) beimengen: {#sTAlIpAke GftapiRqAnpratinIyASnAti#} KAUŚ. 52. 20. 35. 87.
ru: — {#prati#} 1) возвращать, отводить обратно KĀTY. ŚR. 5,5,13. {#(tam) pratinetumayoDyAm#} R. 2,90,17 (99,25 GORR.). 6,10,34. {#(nO) gfhAya pratinezyati#} 2,98,22. — 2) подводить, доставлять: {#teBya^ enA\nprati^ nayAmi ba\dDvA#} AV. 8,8,10. В месте {#Badra na sarvametadvittaM gfhaM pratinetuM yujyate#} PAÑCAT. 96,4 следует, как уже BENFEY сделал, отделить {#prati#} от {#netuM#} (вносить в дом). — 3) примешивать, добавлять: {#sTAlIpAke GftapiRqAnpratinIyASnAti#} KAUŚ. 52. 20. 35. 87.
